/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "パスワードの保存に失敗しました";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "不正な内容を含むフィールドがあります";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "ユーザー名";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "パスワード";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "サイトのURL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "タイトル";

/* Заголовок представления создания нового пароля */
"title.add" = "パスワードを追加";

/* Заголовок представления редактирования пароля */
"title.edit" = "パスワードを編集";

